
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = "（自動返信）";

/* No comment provided by engineer. */
" Please restart Adium." = "Adium を再起動してください。";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"安全\" なファイルには映像、写真、音声、\nテキストファイル、またアーカイブが含まれます。";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%2$@ の %1$.1f KB";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f / %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%2$@ の %1$.2f MB";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%2$.2f / %1$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%2$@ の %1$.3f GB";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f / %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f / %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%2$@ の %1$.4f TB";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ appears to be offline. How do you want to send this message?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ がチャット可能になりました。";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ が %2$@ の受信を開始しました。";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ が %2$@ の送信を開始しました。";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ が戻ってきました。";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ cancelled the transfer of %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ がチャットウインドウを閉じました。";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ がサインインしました。";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ がサインアウトしました。";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ はアドレスブックに登録されました。すぐにカードを編集しますか？";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ has sent you (%2$@) an unknown encryption fingerprint.\n\nFingerprint for you: %3$@\n\nPurported fingerprint for %4$@: %5$@\n\nAccept this fingerprint as verified?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ in %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ invites you to join the chat \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ が不可視になりました。";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ is no longer using encryption; you should cancel encryption on your side.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ が可視になりました。";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ はデフォルト状態アイコンセットの名前です。このセットをインストールすることはできません。";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ が %2$@ に参加しました。";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ がチャットに参加しました。";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ が %2$@ に退出しました。";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ がチャットを退出しました。";

/* No comment provided by engineer. */
"%@ Link" = "%@ Link";

/* (a bytes string) received */
"%@ received" = "%@ を受信しました。";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ が %2$@ を受信しました。";

/* No comment provided by engineer. */
"%@ received new email" = "%@ に新着メールがあります。";

/* No comment provided by engineer. */
"%@ remaining" = "%@ remaining";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ requested authorization";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ があなたに %2$@ の送信を要求しています。";

/* Contact said Message */
"%@ said %@" = "%1$@ が%2$ @ と言いました。";

/* (a bytes string) sent */
"%@ sent" = "%@ を送信しました。";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ が %2$@ を送信しました。";

/* Contact sent you a message */
"%@ sent you a message" = "%@ sent you a message";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ speaks:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ talking to %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ が不在になりました。";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ が一時退席になりました。";

/* No comment provided by engineer. */
"%@'s Image" = "%@ のイメージ";

/* No comment provided by engineer. */
"%@'s Info" = "%@ の情報";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@'s private connection to you is closed.";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/sec";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1@i アカウント、%2$i 有効、%3$i オンライン";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i アカウント, %2$i オンライン";

/* No comment provided by engineer. */
"%i Contacts" = "%i 人のメンバー";

/* (number) downloads */
"%i downloads" = "%i 件のダウンロード";

/* No comment provided by engineer. */
"%i hours" = "%i 時間";

/* No comment provided by engineer. */
"%i logs" = "%i 件の履歴";

/* No comment provided by engineer. */
"%i matching logs" = "%i matching logs";

/* No comment provided by engineer. */
"%i minutes" = "%i 分";

/* (number) uploads */
"%i uploads" = "%i 件のアップロード";

/* file size measured in bytes */
"%lu bytes" = "%lu バイト";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%2$@ の %1$lu バイト";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu / %2$lu バイト";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "（コピー）";

/* No comment provided by engineer. */
"(Idle) Status" = "（一時退席）状態";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Multiple privacy levels are active)";

/* No comment provided by engineer. */
"(Not Listed)" = "（登録されていません）";

/* No comment provided by engineer. */
"(Unavailable)" = "（チャット不能）";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*%2$@ の %1$@ を聞いています*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*何も聞いていません*";

/* No comment provided by engineer. */
"1 Contact" = "1 Contact";

/* No comment provided by engineer. */
"1 download" = "1 件のダウンロード";

/* No comment provided by engineer. */
"1 hour" = "1 時間";

/* No comment provided by engineer. */
"1 log" = "1 件の履歴";

/* No comment provided by engineer. */
"1 matching log" = "1 matching log";

/* No comment provided by engineer. */
"1 minute" = "1 分";

/* No comment provided by engineer. */
"1 upload" = "1 件のアップロード";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "＜新規アカウント＞";

/* Placeholder shown when no information is available */
"<None>" = "＜なし＞";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* Translation Error */
"A blank translation was returned" = "A blank translation was returned";

/* No comment provided by engineer. */
"a contact" = "メンバー";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "A fingerprint is a unique identifier that you should use to verify the identity of %1$@.\n\nTo verify the fingerprint, contact %2$@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other.";

/* No comment provided by engineer. */
"a member of %@" = "%@ のメンバー";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "タイムアウトエラーが発生したため、メッセージは送信されなかった可能性があります。";

/* No comment provided by engineer. */
"About Adium" = "Adium について";

/* No comment provided by engineer. */
"About Encryption" = "暗号化について";

/* No comment provided by engineer. */
"Above other windows" = "ほかのウインドウの上";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Accepted file transfer" = "許可したファイル転送";

/* Proxy password prompt window title */
"Accessing Proxy" = "プロキシに接続中";

/* Title of column containing blocking accounts */
"Account" = "アカウント";

/* No comment provided by engineer. */
"Account:" = "アカウント：";

/* Accounts preferences label */
"Accounts" = "アカウント";

/* Add button for Privacy Settings */
"Add" = "追加";

/* No comment provided by engineer. */
"Add a new contact" = "新規メンバーを追加します。";

/* No comment provided by engineer. */
"Add a new group" = "新規グループを追加します。";

/* No comment provided by engineer. */
"Add an account for:" = "新規アカウントの作成：";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Add an Instant Messaging Account";

/* button title for adding another account in the setup wizard */
"Add Another" = "Add Another";

/* No comment provided by engineer. */
"Add Contact" = "メンバーを追加";

/* No comment provided by engineer. */
"Add Contact To Group" = "メンバーをグループに追加";

/* No comment provided by engineer. */
"Add Group" = "グループを追加";

/* No comment provided by engineer. */
"Add Link" = "リンクを挿入";

/* No comment provided by engineer. */
"Add New Layout" = "新規レイアウトを追加";

/* No comment provided by engineer. */
"Add New Preset" = "新規プレセットを追加";

/* No comment provided by engineer. */
"Add New Theme" = "新規テーマを追加";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "アドレスブックに登録します。";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "リンクを追加／編集します。";

/* No comment provided by engineer. */
"Address Book" = "アドレスブック";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "アドレスブック情報（オプション）：";

/* No comment provided by engineer. */
"Adium" = "Adium";

/* Error message window title */
"Adium : Error" = "Adium : エラー";

/* Debug window title */
"Adium Debug Log" = "Adium デバッグログ";

/* No comment provided by engineer. */
"Adium Forums" = "Adium フォーラム";

/* No comment provided by engineer. */
"Adium Help" = "Adium ヘルプ";

/* No comment provided by engineer. */
"Adium Homepage" = "Adium ホームページ";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Adium プラグイン";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium は集中通知システム Growl を用いて、メンバーの状態、受信メッセージなど多くの情報を設定することができるインターフェースを提供しています。\n\nAdium で Growl を自動的にインストールすることを強くお勧めします。他にダウンロードする必要はありません。";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium は集中通知システム Growl を用いて、メンバーの状態、受信メッセージなど多くの情報を設定することができるインターフェースを提供しています。\n\nこのバージョンの Adium には新しいバージョンの Growl が含まれています。Adium で Growl をアップデートすることを強くお勧めします。他にダウンロードする必要はありません。";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences.";

/* No comment provided by engineer. */
"Advanced" = "詳細";

/* No comment provided by engineer. */
"After" = "After";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "アルバム";

/* No comment provided by engineer. */
"Alias" = "エイリアス";

/* No comment provided by engineer. */
"Alias (User Name)" = "エイリアス （ユーザ名）";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "エイリアス：";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"All (%@)" = "All (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "All Other Accounts";

/* No comment provided by engineer. */
"Allow anyone" = "Allow anyone";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Allow only certain contacts";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Allow only contacts on my contact list";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "%@ をアドレスブックに登録中にエラーが発生しました。";

/* No comment provided by engineer. */
"An error occurred" = "エラーが発生しました。";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "%@ という Xtra をダウンロード中にエラーが発生しました。";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "X(tra) をインストール中にエラーが発生しました。";

/* No comment provided by engineer. */
"Any Date" = "Any Date";

/* Appearance preferences label */
"Appearance" = "アピアランス";

/* No comment provided by engineer. */
"AppleScript set" = "AppleScript セット";

/* No comment provided by engineer. */
"Applescript:" = "AppleScript：";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "%@ をブロックしてもよろしいですか？";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "%@ という Dock アイコンを削除してもよろしいですか？これはゴミ箱に移動されます。";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "%@ という絵文字セットを削除してもよろしいですか？これはゴミ箱に移動されます。";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Are you sure you want to delete the group \"%1$@\" containing %2$i saved status items?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Are you sure you want to delete the group \"%@\" containing 1 saved status item?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "%@ のブロックを解除してもよろしいですか？";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "方向キー（%1$@ & %2$@）";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "アーティスト";

/* No comment provided by engineer. */
"Authorization Requested" = "Authorization Requested";

/* FT Preferences */
"Automatically accept files..." = "自動的にファイルを受信...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Automatically hide the contact list:";

/* No comment provided by engineer. */
"Available" = "チャット可能";

/* No comment provided by engineer. */
"Available for friends only" = "友達にのみチャット可能";

/* No comment provided by engineer. */
"Away" = "不在";

/* No comment provided by engineer. */
"Away and Idle" = "不在＆一時退席";

/* No comment provided by engineer. */
"Away for friends only" = "友達にのみ不在";

/* No comment provided by engineer. */
"Away Message" = "不在メッセージ";

/* No comment provided by engineer. */
"Away Message: %@" = "不在メッセージ：%@";

/* No comment provided by engineer. */
"Away Status Window" = "Away Status Window";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Background images are only applicable to normal and borderless window styles";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Bad Parameters Sent to Translation";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "バッジ（左下）";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "バッジ（右下）";

/* No comment provided by engineer. */
"Be Right Back" = "Be Right Back";

/* No comment provided by engineer. */
"Be right back" = "すぐ戻ります";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "がチャット可能になりました。";

/* No comment provided by engineer. */
"Becomes idle" = "一時退席になる";

/* No comment provided by engineer. */
"Before" = "Before";

/* No comment provided by engineer. */
"Began receiving %@" = "%@ の受信を開始しました。";

/* No comment provided by engineer. */
"began receiving %@" = "が %@ の受信を開始しました。";

/* No comment provided by engineer. */
"Began sending %@" = "%@ の送信を開始しました。";

/* No comment provided by engineer. */
"began sending you %@" = "が %@ の送信を開始しました。";

/* Dock behavior contact alert label */
"Behavior" = "ビヘービア";

/* No comment provided by engineer. */
"Below Name" = "名前の下";

/* No comment provided by engineer. */
"Below other windows" = "ほかのウインドウの下";

/* No comment provided by engineer. */
"Beside Name" = "名前の横";

/* Block Contact menu item */
"Block" = "ブロック";

/* No comment provided by engineer. */
"Block certain contacts" = "Block certain contacts";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Blocking prevents a contact from contacting you or seeing your online status.";

/* No comment provided by engineer. */
"Bold" = "ボールド";

/* No comment provided by engineer. */
"Borderless Window" = "枠なしウインドウ";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Dock アイコンをジャンプ";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Dock アイコンを %@ ジャンプ";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "括弧（%1$@ & %2$@）";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Adium を手前に移動";

/* No comment provided by engineer. */
"Bring All to Front" = "すべてを手前に移動";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "iTunes を手前に移動";

/* No comment provided by engineer. */
"Browse" = "ブラウズ";

/* No comment provided by engineer. */
"Busy" = "多忙";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "が戻ってきました。";

/* Cancel button for Privacy Settings */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "暗号化チャットをキャンセル";

/* File transfer cancelled locally status description */
"Cancelled" = "Cancelled";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "cancelled the transfer of %@";

/* Translation Error */
"Cannot connect to the translation server" = "Cannot connect to the translation server";

/* Translation Error */
"Cannot send data to translation server" = "Cannot send data to translation server";

/* No comment provided by engineer. */
"Center" = "中央";

/* No comment provided by engineer. */
"Change default messaging client?" = "Change default messaging client?";

/* No comment provided by engineer. */
"Change Display Name" = "Change Display Name";

/* No comment provided by engineer. */
"Change Icon For:" = "Change Icon For:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Change Source or Destination";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Chat Transcripts Viewer";

/* Title for the messages window menu item */
"Chats" = "Chats";

/* Instructions for enabling an account */
"Check a box to enable an account" = "ボックスをチェックしてアカウントを有効にしてください。";

/* No comment provided by engineer. */
"Check Spelling" = "スペルチェック";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "入力中に自動スペルチェック";

/* No comment provided by engineer. */
"Choose Icon" = "アイコン選択";

/* No comment provided by engineer. */
"Clear" = "消去";

/* FT Preferences */
"Clear completed transfers automatically" = "完了したファイル転送の記録を自動的に消去";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Clear Recent Pictures";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "+ をクリックして、新規アカウントを追加します。";

/* No comment provided by engineer. */
"Client" = "クライアント";

/* Title for the close menu item */
"Close" = "閉じる";

/* Title for the close all chats menu item */
"Close All Chats" = "すべてのチャットを閉じます。";

/* Title for the close chat menu item */
"Close Chat" = "チャットを閉じる";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "統合";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "%1$@ と %2$@ を統合しますか？";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "一つのカード上のメンバを統合する";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "これらのメンバーを %@ と統合しますか？";

/* No comment provided by engineer. */
"Command failed." = "コマンドが失敗しました。";

/* No comment provided by engineer. */
"Complete" = "終了";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "作曲者";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "アルファベット順に並べ替えを設定";

/* Configure Sort window title */
"Configure Sorting" = "並べ替えを設定";

/* No comment provided by engineer. */
"Configure Status Sort" = "状態による並べ替えの設定";

/* No comment provided by engineer. */
"Confirm Quit" = "Confirm Quit";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Connect a Guest Account";

/* No comment provided by engineer. */
"Connect Guest Account" = "Connect Guest Account";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "がサインインしました。";

/* No comment provided by engineer. */
"Connecting" = "サインイン中";

/* Password prompt window title */
"Connecting Account" = "アカウントをサインイン中";

/* No comment provided by engineer. */
"Consolidate Chats" = "チャットを統合";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "メンバー";

/* No comment provided by engineer. */
"Contact Alert" = "メンバー警報";

/* No comment provided by engineer. */
"Contact Alert Error" = "メンバー警報エラー";

/* No comment provided by engineer. */
"Contact becomes idle" = "メンバーが一時退席になったとき";

/* No comment provided by engineer. */
"Contact Bubbles" = "メンバーバブル";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "メンバーバブル（サイズを合わせる）";

/* No comment provided by engineer. */
"Contact goes away" = "メンバーが不在になったとき";

/* Contact icon label in create new AB person */
"Contact Icon" = "メンバーアイコン";

/* No comment provided by engineer. */
"Contact ID" = "メンバー ID";

/* No comment provided by engineer. */
"Contact Info" = "メンバー情報";

/* No comment provided by engineer. */
"Contact is no longer seen" = "メンバーが不可視になったとき";

/* No comment provided by engineer. */
"Contact is seen" = "メンバーが可視になったとき";

/* No comment provided by engineer. */
"Contact joins a group chat" = "メンバがグループチャットに参加しました。";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "メンバがグループチャットから退出しました。";

/* Name of the window which lists contacts */
"Contact List" = "メンバーリスト";

/* No comment provided by engineer. */
"contact list layout" = "メンバーリストのレイアウト";

/* No comment provided by engineer. */
"contact list theme" = "メンバーリストのテーマ";

/* No comment provided by engineer. */
"Contact Name Format" = "メンバー名のフォーマット";

/* No comment provided by engineer. */
"Contact requests authorization" = "Contact requests authorization";

/* No comment provided by engineer. */
"Contact returns from away" = "メンバーが不在から戻ったとき";

/* No comment provided by engineer. */
"Contact returns from idle" = "メンバーが一時退席から戻ったとき";

/* No comment provided by engineer. */
"Contact signs off" = "メンバーがサインアウトしたとき";

/* No comment provided by engineer. */
"Contact signs on" = "メンバーがサインインしたとき";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "メンバーのサービス：";

/* No comment provided by engineer. */
"Contact:" = "Contact:";

/* Contact List window title */
"Contacts" = "メンバー";

/* No comment provided by engineer. */
"Contacts Drawer" = "メンバーパネル";

/* No comment provided by engineer. */
"Content" = "内容";

/* 'done' button title */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Contributing to Adium" = "Contributing to Adium";

/* No comment provided by engineer. */
"Copy" = "コピー";

/* No comment provided by engineer. */
"Copy Style" = "Copy Style";

/* Translation Error */
"Could not bind a port to use" = "Could not bind a port to use";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "%@ というフォルダを作成できませんでした。";

/* Translation Error */
"Could not open socket to translation server" = "Could not open socket to translation server";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "最後のメッセージが無効だったため、受信できませんでした。";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "最後のメッセージが大きすぎたため、受信できませんでした。";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "あなたはひどすぎるため、受信できませんでした。";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "%@ はひどすぎるため、受信できませんでした。";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "%@ がブロックされているため、送信できませんでした。";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "%@ がオンラインではないため、送信できませんでした。";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Could not send from %1$@ to %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "最後のメッセージの容量が大きすぎたため、送信できませんでした。";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "接続エラーが発生したため、送信できませんでした。";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "不可視の間は送信できないため、送信できませんでした。";

/* No comment provided by engineer. */
"Create New Person" = "新規カードを作成";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Curly braces (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Current Status" = "現在の状態";

/* No comment provided by engineer. */
"Custom" = "カスタム";

/* No comment provided by engineer. */
"Custom settings for each account" = "Custom settings for each account";

/* No comment provided by engineer. */
"Customize Toolbar" = "ツールバーをカスタマイズ";

/* No comment provided by engineer. */
"Cut" = "カット";

/* No comment provided by engineer. */
"Date" = "日付";

/* singular day */
"day" = "日";

/* plural days */
"days" = "日";

/* No comment provided by engineer. */
"Days" = "日";

/* No comment provided by engineer. */
"Debug Window" = "デバッグウインドウ";

/* No comment provided by engineer. */
"Default" = "デフォルト";

/* No comment provided by engineer. */
"Default Notifications" = "デフォルト通知セット";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Delete %i Xtras?";

/* No comment provided by engineer. */
"Delete Account" = "アカウントを削除";

/* No comment provided by engineer. */
"Delete All" = "すべてを削除";

/* No comment provided by engineer. */
"Delete all logs" = "すべての履歴を削除";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Dock アイコンを削除";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "絵文字セットを削除";

/* No comment provided by engineer. */
"Delete Layout" = "レイアウトを削除";

/* No comment provided by engineer. */
"Delete Logs?" = "履歴を削除しますか？";

/* No comment provided by engineer. */
"Delete selected log" = "選択した履歴を削除します。";

/* No comment provided by engineer. */
"Delete the account %@?" = "アカウント %@ を削除してもよろしいですか？";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "%2$@ から \"%1$@\" というレイアウトを削除しますか？";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "%2$@ から \"%1$@\" というテーマを削除しますか？";

/* No comment provided by engineer. */
"Delete Theme" = "テーマを削除";

/* No comment provided by engineer. */
"Delete Xtra?" = "Delete Xtra?";

/* No comment provided by engineer. */
"Destination" = "Destination";

/* No comment provided by engineer. */
"Details" = "詳細";

/* No comment provided by engineer. */
"Disable chat encryption" = "チャットの暗号化を無効にする";

/* No comment provided by engineer. */
"Disabled" = "無効";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "選択されたメンバーを統合メンバーから外します。ただしこれによってメンバーをあなたのリストから削除することはありません。";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "がサインアウトしました。";

/* No comment provided by engineer. */
"Disconnecting" = "サインアウト中";

/* Dismiss All Button */
"Dismiss All" = "Dismiss All";

/* No comment provided by engineer. */
"Display a Growl notification" = "Growl 通知を表示";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Growl 通知（スティッキー）を表示";

/* No comment provided by engineer. */
"Display an alert" = "警告を表示";

/* No comment provided by engineer. */
"Display Name" = "ディスプレイ名";

/* No comment provided by engineer. */
"Display Name For:" = "Display Name For:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Dock アイコンに名前を表示";

/* No comment provided by engineer. */
"Display Preferences" = "環境設定を表示";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "\"%@\" という警告を表示";

/* No comment provided by engineer. */
"Do not disturb" = "邪魔をしないでください。";

/* No comment provided by engineer. */
"Do Not Disturb" = "Do Not Disturb";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Do not use an icon to represent you.";

/* No comment provided by engineer. */
"dock icon set" = "Dock アイコンセット";

/* Label for preference to select dock icon */
"Dock icons:" = "Dock アイコン：";

/* No comment provided by engineer. */
"Don't ask again" = "Don't ask again";

/* No comment provided by engineer. */
"Don't Send" = "Don't Send";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* 'done' button title
   Done button for Privacy Settings */
"Done" = "完了";

/* No comment provided by engineer. */
"Edit" = "編集";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "アドレスブックで編集";

/* No comment provided by engineer. */
"Edit Layouts" = "レイアウトを編集";

/* No comment provided by engineer. */
"Edit Link" = "リンクを編集";

/* No comment provided by engineer. */
"Edit Presets" = "プレセットを編集";

/* No comment provided by engineer. */
"Edit Status Menu" = "状態メニューを編集";

/* No comment provided by engineer. */
"Edit Themes" = "テーマを編集";

/* No comment provided by engineer. */
"Email:" = "メール：";

/* No comment provided by engineer. */
"Emoticon" = "絵文字";

/* No comment provided by engineer. */
"emoticon set" = "絵文字セット";

/* Emoticons/Smilies */
"Emoticons" = "絵文字";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "%@ の絵文字";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "要求に応じてチャットを暗号化する";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "チャットを自動的に暗号化する";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Encrypted by Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encrypted Messaging" = "暗号化されたメッセージ";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "OTR 暗号化チャットを開始しました。";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "OTR 暗号化チャットが開始されました。%@ の身元が確認されていません。";

/* No comment provided by engineer. */
"Encryption" = "暗号化";

/* No comment provided by engineer. */
"Encryption Settings" = "暗号化設定";

/* Label besides the field for contact encryption settings */
"Encryption:" = "暗号化：";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "OTR 暗号化チャットを終了しました。";

/* Enter key for sending messages */
"Enter" = "エンター";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "新規イベントセットに名前を付けてください。";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "新規レイアウトに名前を付けてください。";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "新規テーマに名前を付けてください。";

/* Enter and return key for sending messages */
"Enter and Return" = "エンターまたはリターン";

/* No comment provided by engineer. */
"Enter group name:" = "グループ名を入力：";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "メンバーのサービスと ID/番号を入力：";

/* No comment provided by engineer. */
"Error" = "エラー";

/* No comment provided by engineer. */
"Error occurs" = "エラーが発生するとき";

/* No comment provided by engineer. */
"Error Saving Theme" = "テーマの保存時にエラーが発生しました";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Establishing file transfer connection";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "メンバーがすでにアイコンを設定していても使用";

/* No comment provided by engineer. */
"Event preset:" = "イベントプレセット";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "イベント";

/* No comment provided by engineer. */
"Every 10 Seconds" = "10 秒ごと";

/* No comment provided by engineer. */
"Every 15 Seconds" = "15 秒ごと";

/* No comment provided by engineer. */
"Every 30 Seconds" = "30 秒ごと";

/* No comment provided by engineer. */
"Every 5 Seconds" = "5 秒ごと";

/* No comment provided by engineer. */
"Every 60 Seconds" = "60 秒ごと";

/* No comment provided by engineer. */
"Exactly" = "Exactly";

/* No comment provided by engineer. */
"Extended Away" = "Extended Away";

/* No comment provided by engineer. */
"Extended away" = "長期不在";

/* File transfer failed status description */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Far Left" = "左端";

/* No comment provided by engineer. */
"Far Right" = "右端";

/* No comment provided by engineer. */
"File" = "ファイル";

/* No comment provided by engineer. */
"File is checksummed before sending" = "File is checksummed before sending";

/* No comment provided by engineer. */
"File Transfer" = "ファイル転送";

/* No comment provided by engineer. */
"File transfer begins" = "ファイル転送が開始したとき";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "File transfer cancelled by the other side";

/* No comment provided by engineer. */
"File transfer completed successfully" = "ファイル転送が正常に完了したとき";

/* No comment provided by engineer. */
"File transfer failed" = "File transfer failed";

/* No comment provided by engineer. */
"File transfer fails" = "File transfer fails";

/* No comment provided by engineer. */
"File transfer requested" = "ファイル転送を要求されたとき";

/* No comment provided by engineer. */
"File Transfers" = "ファイル転送";

/* No comment provided by engineer. */
"Fill" = "フィル";

/* No comment provided by engineer. */
"Filter logs by date" = "Filter logs by date";

/* No comment provided by engineer. */
"Find" = "検索";

/* No comment provided by engineer. */
"Find Next" = "次を検索";

/* No comment provided by engineer. */
"Find Previous" = "前を検索";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingerprint for %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Fingerprint for you (%1$@): %2$@\n\nPurported fingerprint for %3$@: %4$@\n\nIs this the verifiably correct fingerprint for %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Fingerprint Help";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerprint: %.80s";

/* No comment provided by engineer. */
"Finished" = "Finished";

/* Address Book Name display style, e.g. Evan */
"First" = "名";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "名 姓";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "名 ミドルネーム";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "名 ミドルネーム 姓";

/* No comment provided by engineer. */
"First Name:" = "名：";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "未読メッセージのあるメンバー名を点滅させる";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "テキストでの送信を拒否し、暗号化を強制する";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Forget Fingerprint";

/* No comment provided by engineer. */
"Format" = "フォーマット";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "メンバー名のフォーマット：";

/* No comment provided by engineer. */
"Free for chat" = "チャットしましょう";

/* No comment provided by engineer. */
"From" = "差出人";

/* No comment provided by engineer. */
"From:" = "差出人：";

/* General preferences label */
"General" = "一般";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generating private encryption key for %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "ジャンル";

/* No comment provided by engineer. */
"Get Info" = "情報を見る";

/* No comment provided by engineer. */
"Get Info for Contact" = "Get Info for Contact";

/* 'go back' button title */
"Go Back" = "Go Back";

/* No comment provided by engineer. */
"Goes away" = "不在になる";

/* No comment provided by engineer. */
"Group" = "グループ";

/* No comment provided by engineer. */
"Group Bubbles" = "グループバブル";

/* Growl installation window title */
"Growl Installation Recommended" = "Growl のインストール";

/* Growl update window title */
"Growl Update Available" = "Growl のアップデート";

/* No comment provided by engineer. */
"Help" = "ヘルプ";

/* No comment provided by engineer. */
"Hide Adium" = "Adium を隠す";

/* No comment provided by engineer. */
"Hide Emoticons" = "絵文字を隠す";

/* No comment provided by engineer. */
"Hide Others" = "ほかを隠す";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Hide the status window when Adium is not active";

/* No comment provided by engineer. */
"Hide Toolbar" = "ツールバーを隠す";

/* Translation Error */
"Host not found" = "Host not found";

/* singular hour */
"hour" = "時間";

/* No comment provided by engineer. */
"Hours" = "時間";

/* plural hours */
"hours" = "時間";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "I speak:";

/* No comment provided by engineer. */
"Icon" = "アイコン";

/* No comment provided by engineer. */
"Idle" = "一時退席";

/* No comment provided by engineer. */
"Idle Time" = "退席時間";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "無視";

/* No comment provided by engineer. */
"Image Picker" = "イメージ選択";

/* No comment provided by engineer. */
"Images" = "イメージ";

/* No comment provided by engineer. */
"Import" = "Import";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Import Fire Logs?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Import Fire's Settings";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "アドレスブックからメンバーの名前を読み込む";

/* No comment provided by engineer. */
"In Group" = "グループ内";

/* No comment provided by engineer. */
"In Group:" = "グループ内：";

/* No comment provided by engineer. */
"Incoming:" = "Incoming:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "コマンドのパラメータ数が間違っています。";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Indexing %1$i of %2$i";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "情報";

/* No comment provided by engineer. */
"Initializing transfer" = "ファイル転送を初期化中";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "OTR 暗号化チャットを開始";

/* No comment provided by engineer. */
"Initiating file transfer" = "ファイル転送を初期化中";

/* No comment provided by engineer. */
"Insert" = "挿入";

/* No comment provided by engineer. */
"Insert %@ Link" = "Insert %@ Link";

/* No comment provided by engineer. */
"Insert a script" = "スクリプトを挿入します。";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "メッセージに絵文字を挿入します。";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "現在の iTunes の曲情報を挿入";

/* No comment provided by engineer. */
"Insert Emoticon" = "絵文字を挿入";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "iTunes キーワードを挿入";

/* No comment provided by engineer. */
"Insert Link" = "リンクを挿入";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Insert link to active page in %@";

/* No comment provided by engineer. */
"Insert Script" = "スクリプトを挿入";

/* Title of installation failed window */
"Installation Failed" = "インストールに失敗しました。";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "ファイルがすでに正しい場所にありましたので、 %1$@ %2$@ のインストールは正常に完了しました。";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "%1$@ %2$@ のインストールが正常に完了しました。。";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "%1$@ %2$@ のインストールに失敗しました。";

/* Title of installation successful window */
"Installation Successful" = "インストール完了";

/* No comment provided by engineer. */
"Invisible" = "不可視";

/* No comment provided by engineer. */
"Invite to Chat" = "チャットに招待";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "が不可視になりました。";

/* No comment provided by engineer. */
"Is no longer seen" = "不可視になったとき";

/* No comment provided by engineer. */
"Is seen" = "可視になったとき";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "が可視になりました。";

/* No comment provided by engineer. */
"Is sent a message" = "メッセージを送信されたとき";

/* No comment provided by engineer. */
"Italic" = "イタリック";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "iTunes Music Store リンク";

/* No comment provided by engineer. */
"Join Group Chat" = "グループチャットに参加";

/* Contact joined Chat Name */
"joined %@" = "%@ に参加しました。";

/* No comment provided by engineer. */
"Joins a group chat" = "グループチャットに参加する";

/* No comment provided by engineer. */
"Jump to Selection" = "選択部分へジャンプ";

/* Contact list labels */
"Labels" = "ラベル";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "姓 名";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "姓 名 ミドルネーム";

/* No comment provided by engineer. */
"Last Name:" = "姓：";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "最終目撃";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "姓, 名";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "姓、名 ミドルネーム";

/* No comment provided by engineer. */
"Launch Disk Utility" = "ディスクユーティリティを起動";

/* No comment provided by engineer. */
"Leaves a group chat" = "グループチャットから退出する";

/* No comment provided by engineer. */
"Left" = "左";

/* Contact left Chat Name */
"left %@" = "%@ を退出します。";

/* No comment provided by engineer. */
"License" = "ライセンス";

/* No comment provided by engineer. */
"Link" = "リンク";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "リンクのテキスト：";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "次のアカウントにリストされています：";

/* No comment provided by engineer. */
"Loading" = "読み込み中";

/* No comment provided by engineer. */
"Logs" = "履歴";

/* No comment provided by engineer. */
"Maximum width:" = "最大幅：";

/* No comment provided by engineer. */
"Message" = "メッセージ";

/* No comment provided by engineer. */
"Message History" = "過去の会話";

/* No comment provided by engineer. */
"Message received" = "メッセージを受信したとき";

/* No comment provided by engineer. */
"Message received (Background chat)" = "メッセージを受信したとき（Adium が手前にないとき）";

/* No comment provided by engineer. */
"Message received (Initial)" = "メッセージを受信したとき（最初）";

/* No comment provided by engineer. */
"Message sent" = "メッセージを送信したとき";

/* No comment provided by engineer. */
"message style" = "メッセージスタイル";

/* No comment provided by engineer. */
"Message:" = "メッセージ：";

/* No comment provided by engineer. */
"Messages" = "メッセージ";

/* No comment provided by engineer. */
"Minimize" = "しまう";

/* singular minute */
"minute" = "分";

/* plural minutes */
"minutes" = "分";

/* No comment provided by engineer. */
"Mobile" = "携帯";

/* singular month */
"month" = "月";

/* plural months */
"months" = "ヶ月";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "複数のブラウザが使用されています。リンクを選択してください。";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "複数のセットが選択されています。";

/* No comment provided by engineer. */
"My Webcam" = "ウェブカメラ";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "名前";

/* No comment provided by engineer. */
"Names" = "名前";

/* No comment provided by engineer. */
"Never" = "Never";

/* No comment provided by engineer. */
"New Chat" = "新規チャット";

/* No comment provided by engineer. */
"New email notification" = "新着メール通知";

/* No comment provided by engineer. */
"New Event Set" = "新規イベントセット";

/* No comment provided by engineer. */
"New Group" = "新規グループ";

/* No comment provided by engineer. */
"New Message" = "新規チャット";

/* No comment provided by engineer. */
"New Person" = "新規カード";

/* Next Button */
"Next" = "Next";

/* No comment provided by engineer. */
"Next Chat" = "次のチャット";

/* No comment provided by engineer. */
"Nickname:" = "ニックネーム：";

/* No comment provided by engineer. */
"No" = "いいえ";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "No private key present";

/* Translation Error */
"No translated page was returned" = "No translated page was returned";

/* Translation Error */
"No translation found: Server too busy" = "No translation found: Server too busy";

/* No comment provided by engineer. */
"None" = "なし";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "信用できない Xtra";

/* No comment provided by engineer. */
"Normal" = "通常";

/* No comment provided by engineer. */
"Normally" = "通常";

/* No comment provided by engineer. */
"Not at home" = "家にいません";

/* No comment provided by engineer. */
"Not at Home" = "Not at Home";

/* No comment provided by engineer. */
"Not at my desk" = "席を外しています";

/* No comment provided by engineer. */
"Not at my Desk" = "Not at my Desk";

/* No comment provided by engineer. */
"Not available" = "チャット不可";

/* No comment provided by engineer. */
"Not Available" = "Not Available";

/* No comment provided by engineer. */
"Not in the office" = "職場にいません";

/* No comment provided by engineer. */
"Not in the Office" = "Not in the Office";

/* No comment provided by engineer. */
"Not private" = "Not private";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "メモ";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "メモ：";

/* No comment provided by engineer. */
"Occupied" = "多忙";

/* Name of offline group */
"Offline" = "オフライン";

/* No comment provided by engineer. */
"Offline Contacts" = "オフラインのメンバー";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "アカウント：";

/* No comment provided by engineer. */
"On Accounts:" = "アカウント：";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "On screen edges";

/* No comment provided by engineer. */
"On the phone" = "電話中";

/* No comment provided by engineer. */
"On the Phone" = "On the Phone";

/* No comment provided by engineer. */
"On vacation" = "休暇中";

/* No comment provided by engineer. */
"On Vacation" = "On Vacation";

/* No comment provided by engineer. */
"Once" = "一度";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "メンバーの統合をすると、Adium はメンバーリスト上でもメッセージを送信するときも、これらのメンバーを一人のメンバーとして扱います。\n\n\"情報を見る\" から統合を解くことができます。";

/* No comment provided by engineer. */
"Online" = "オンライン";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "オンライン時間";

/* This tooltip identifier will followed by a date */
"Online Since" = "オンラインになったのは";

/* FT Preferences */
"only from contacts on my Contact List" = "リスト上のメンバーからのみ";

/* No comment provided by engineer. */
"Open" = "開く";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "\"安全\" なファイルを受信後に開く";

/* No comment provided by engineer. */
"Open a message window" = "メッセージウインドウを開く";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "アピアランス環境設定を開く";

/* No comment provided by engineer. */
"Open Event Prefs" = "イベント環境設定を開く";

/* No comment provided by engineer. */
"Open Message Prefs" = "メッセージ環境設定を開く";

/* No comment provided by engineer. */
"Open Preferences" = "環境設定を開きます。";

/* No comment provided by engineer. */
"Opening logs" = "履歴を読み込み中";

/* No comment provided by engineer. */
"Options" = "オプション";

/* No comment provided by engineer. */
"Other" = "その他";

/* No comment provided by engineer. */
"Other Unavailable" = "その他のチャット不可";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR Fingerprint Verification";

/* No comment provided by engineer. */
"Out to lunch" = "昼食中";

/* No comment provided by engineer. */
"Outgoing:" = "Outgoing:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "アドレスブックのイメージをメンバーのアイコンに置き換える";

/* No comment provided by engineer. */
"Page Setup" = "ページ設定";

/* No comment provided by engineer. */
"Paste" = "ペースト";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Paste Style" = "Paste Style";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Paste with Images and Colors";

/* Personal preferences label */
"Personal" = "パーソナル";

/* No comment provided by engineer. */
"Play a sound" = "サウンドを再生";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "\"%@\" というサウンドを再生";

/* No comment provided by engineer. */
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"Preferences" = "環境設定";

/* waiting to begin a file transfer status */
"Preparing file" = "Preparing file";

/* File transfer preparing status description */
"Preparing file transfer" = "Preparing file transfer";

/* No comment provided by engineer. */
"Previous Chat" = "前のチャット";

/* No comment provided by engineer. */
"Print" = "プリント";

/* No comment provided by engineer. */
"Privacy" = "プライバシー";

/* Privacy Settings menu item
   Privacy Settings window title */
"Privacy Settings" = "Privacy Settings";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Private connection closed" = "Private connection closed";

/* No comment provided by engineer. */
"Profile (if available):" = "プロフィール（設定されている場合）:";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus.";

/* FT Preferences */
"Progress:" = "経過：";

/* No comment provided by engineer. */
"Proxy" = "プロキシ";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quit Adium" = "Adium を終了";

/* No comment provided by engineer. */
"Rank" = "ランキング";

/* No comment provided by engineer. */
"received %@" = "が %@ を受信しました。";

/* No comment provided by engineer. */
"received new email" = "がメールを受信しました。";

/* FT Preferences */
"Receiving files:" = "ファイルを受信中：";

/* No comment provided by engineer. */
"Regular Window" = "通常のウインドウ";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Remote contact cancelled";

/* No comment provided by engineer. */
"Remove" = "削除";

/* No comment provided by engineer. */
"Remove Contact" = "メンバーを削除";

/* No comment provided by engineer. */
"Remove from List" = "リストから削除";

/* No comment provided by engineer. */
"Remove from list?" = "リストから削除しますか？";

/* No comment provided by engineer. */
"Remove Link" = "リンクを削除";

/* No comment provided by engineer. */
"Rename Group" = "グループの名前を変更";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "ドラッグして絵文字セットを並び替えます。セットは並べられた順に使用されます。";

/* No comment provided by engineer. */
"Repeatedly" = "継続的に";

/* No comment provided by engineer. */
"Report a Bug" = "バグレポートを送信";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "requested authorization";

/* No comment provided by engineer. */
"Requests authorization" = "Requests authorization";

/* No comment provided by engineer. */
"requests to send you %@" = "が %@ の送信を要求しています。";

/* No comment provided by engineer. */
"Restore Default Formatting" = "デフォルトフォーマットに戻す";

/* Return key for sending messages */
"Return" = "リターン";

/* No comment provided by engineer. */
"Returns from away" = "不在から戻ったとき";

/* No comment provided by engineer. */
"Returns from idle" = "一時退席から戻ったとき";

/* No comment provided by engineer. */
"Right" = "右";

/* No comment provided by engineer. */
"Right to Left" = "Right to Left";

/* No comment provided by engineer. */
"Run an Applescript" = "Applescript を実行";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "\"%@\" という Applescript を実行";

/* No comment provided by engineer. */
"Sample" = "サンプル";

/* No comment provided by engineer. */
"Save As" = "別名で保存";

/* FT Preferences */
"Save files to:" = "ファイルの保存先：";

/* No comment provided by engineer. */
"Scripts" = "スクリプト";

/* No comment provided by engineer. */
"Search" = "検索";

/* Placeholder for searching logs by date */
"Search by Date" = "日付で検索";

/* Placeholder for searching logs by content */
"Search Content" = "内容で検索";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Search for '%@' complete.";

/* Placeholder for searching logs from an account */
"Search From" = "差出人で検索";

/* No comment provided by engineer. */
"Search In Address Book" = "アドレスブックを検索";

/* No comment provided by engineer. */
"Search Menu" = "メニューを検索";

/* No comment provided by engineer. */
"Search or filter logs" = "履歴を検索またはフィルター";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "iTMS で選択部分を検索";

/* Placeholder for searching logs with/to a contact */
"Search To" = "宛先で検索";

/* No comment provided by engineer. */
"Searching for '%@'" = "Searching for '%@'";

/* singular second */
"second" = "秒";

/* plural seconds */
"seconds" = "秒";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID for this session:";

/* No comment provided by engineer. */
"Select All" = "すべてを選択";

/* No comment provided by engineer. */
"Select an Applescript" = "AppleScript を選択";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "アドレスブックからカードを選択するか、新規カードを追加します。";

/* No comment provided by engineer. */
"Select Buddy" = "メンバーを選択";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "%1$@ に \"%2$@\" というメッセージを送信しますか？";

/* No comment provided by engineer. */
"Send a file" = "ファイルを送信します。";

/* No comment provided by engineer. */
"Send a message" = "メッセージを送信します。";

/* No comment provided by engineer. */
"Send Feedback" = "フィードバックを送信";

/* No comment provided by engineer. */
"Send File" = "ファイルを送信";

/* No comment provided by engineer. */
"Send File to %@" = "%@ にファイルを送信";

/* No comment provided by engineer. */
"Send Later" = "Send Later";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Send Later will send the message the next time both you and %1$@ are online. Send Now may work if %2$@ is invisible or is not on your contact list and so only appears to be offline.";

/* No comment provided by engineer. */
"Send Now" = "Send Now";

/* No comment provided by engineer. */
"Sends a message" = "メッセージを送信したとき";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "手前にないチャットウインドウでメッセージを送信したとき";

/* No comment provided by engineer. */
"Sends an initial message" = "最初のメッセージを送信したとき";

/* No comment provided by engineer. */
"sent you %@" = "%@ を送信しました。";

/* No comment provided by engineer. */
"service icons" = "サービスアイコン";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "サービスアイコン：";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* Services menu item in the Adium menu */
"Services" = "サービス";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "設定";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "シフト + 方向キー（%1$@ & %2$@）";

/* No comment provided by engineer. */
"Show All" = "すべてを表示";

/* No comment provided by engineer. */
"Show Colors" = "カラーパネルを表示";

/* No comment provided by engineer. */
"Show contact information tooltips" = "メンバー情報ツールチップを表示";

/* No comment provided by engineer. */
"Show Details" = "詳細";

/* No comment provided by engineer. */
"Show Emoticons" = "絵文字を表示";

/* No comment provided by engineer. */
"Show Fonts" = "フォントパネルを表示";

/* No comment provided by engineer. */
"Show Group Online Count" = "グループ内のオンライン人数を表示";

/* No comment provided by engineer. */
"Show Group Total Count" = "グループ内のメンバー人数を表示";

/* No comment provided by engineer. */
"Show Groups" = "グループを表示";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "アドレスブックに表示";

/* No comment provided by engineer. */
"Show in Finder" = "Finder に表示";

/* No comment provided by engineer. */
"Show Info" = "情報を見る";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "このメンバーまたはグループの情報を表示して、特定の設定を変更します。";

/* No comment provided by engineer. */
"Show Offline Contacts" = "オフラインのメンバーを表示";

/* No comment provided by engineer. */
"Show Offline Group" = "Show Offline Group";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "履歴で絵文字を表示／隠します。";

/* No comment provided by engineer. */
"Show Status Messages" = "Show Status Messages";

/* No comment provided by engineer. */
"Show the contact list window" = "メンバーリストウインドウを表示";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "メンバーリストウインドウを %.1f 秒間表示";

/* No comment provided by engineer. */
"Show the contact list:" = "メンバーリストを表示：";

/* FT Preferences */
"Show the File Transfers window automatically" = "ファイル転送ウインドウを自動的に表示";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Show the status window above other windows";

/* No comment provided by engineer. */
"Show this contact's icon" = "このメンバーのアイコンを表示します。";

/* No comment provided by engineer. */
"Show Toolbar" = "ツールバーを表示";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "メンバーがサインイン／アウトするときにエフェクトを表示";

/* No comment provided by engineer. */
"Show User Icons" = "Show User Icons";

/* No comment provided by engineer. */
"Show window shadow" = "ウインドウの影を表示";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "絵文字の表示／隠す";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "メンバーパネルの表示／隠す";

/* No comment provided by engineer. */
"Signing off" = "サインアウト中";

/* No comment provided by engineer. */
"Signs off" = "サインアウト";

/* No comment provided by engineer. */
"Signs on" = "サインイン";

/* No comment provided by engineer. */
"Since Yesterday" = "Since Yesterday";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Skip Import";

/* No comment provided by engineer. */
"Sort Contacts" = "メンバーを並べ替える";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "メンバーをアルファベット順に並べ替える";

/* No comment provided by engineer. */
"Sort contacts by last name" = "メンバーを姓で並べ替える";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "メンバーを状態によって並べ替える";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "メンバーを手動で並べ替える";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "グループをアルファベット順に並べ替える";

/* No comment provided by engineer. */
"sound set" = "サウンドセット";

/* No comment provided by engineer. */
"Sound set:" = "サウンドセット：";

/* No comment provided by engineer. */
"Sound:" = "サウンド：";

/* No comment provided by engineer. */
"Source/Destination" = "Source/Destination";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "イベントを読み上げ";

/* No comment provided by engineer. */
"Speak Event Time" = "イベント時間を読み上げ";

/* No comment provided by engineer. */
"Speak Name" = "メンバー名を読み上げ";

/* No comment provided by engineer. */
"Speak Specific Text" = "特定のテキストを読み上げ";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "イベントを読み上げ";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "\"%@\" というテキストを読み上げ";

/* No comment provided by engineer. */
"Speech" = "スピーチ";

/* No comment provided by engineer. */
"Spelling" = "スペル";

/* No comment provided by engineer. */
"SQL Log Viewer" = "SQL ログビューア";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "SQLite ログビューア";

/* file transfer is stalled status message */
"Stalled" = "失速";

/* No comment provided by engineer. */
"Start Speaking" = "読み上げ開始";

/* No comment provided by engineer. */
"Status" = "状態";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* No comment provided by engineer. */
"status icons" = "状態アイコン";

/* Label for preference to select status icon pack */
"Status icons:" = "状態アイコン：";

/* No comment provided by engineer. */
"Stepped Out" = "Stepped Out";

/* No comment provided by engineer. */
"Stepped out" = "一時退席";

/* Growl contact alert label */
"Sticky" = "スティッキー";

/* No comment provided by engineer. */
"Stop Speaking" = "読み上げ停止";

/* No comment provided by engineer. */
"Stopped" = "停止中";

/* No comment provided by engineer. */
"Stretch to fill" = "拡大してフィル";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "置き換え：";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "成功";

/* No comment provided by engineer. */
"Successfully received %@" = "%@ の受信に正常に完了しました。";

/* No comment provided by engineer. */
"Successfully sent %@" = "%@ の送信が正常に完了しました。";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Support for this language has not been installed on your Macintosh";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "システムの HTTP 設定";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "システムの SOCKS4 設定";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "システムの SOCKS5 設定";

/* No comment provided by engineer. */
"Text To Speak:" = "読み上げるテキスト：";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "%@ とのチャットがタイムアウトしました。";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "The following message was <b>not encrypted</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "The selected Xtra will be moved to the Trash.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "The selected Xtras will be moved to the Trash.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "The transfer of %@ failed";

/* No comment provided by engineer. */
"This Month" = "This Month";

/* No comment provided by engineer. */
"This Week" = "This Week";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "オンラインのアカウントのメンバーリストから %@ を削除します。";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "オンラインのアカウントのメンバーリストから %i のメンバを削除します。";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "オンラインのアカウントのメンバーリストから %i のアイテムを削除します。削除されるグループ内のメンバも削除されます。\n\nこの操作は取り消せません。";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "オンラインのアカウントのメンバーリストから \"%1$@\" というグループを削除します。このグループ内の %2$i のメンバも削除されます。\n\nこの操作は取り消せません。";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "この Xtra は adiumxtras.com のものではないため、自動インストールは許可されません。";

/* No comment provided by engineer. */
"Tile" = "タイル";

/* No comment provided by engineer. */
"To" = "宛先";

/* No comment provided by engineer. */
"To:" = "宛先：";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Toggle display of groups" = "グループの表示を切り替え";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "オフラインメンバーの表示を切り替え";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "暗号化メッセージを切り替えます。安全なときには閉じた鍵を、安全でないときには開いた鍵を表示します。";

/* No comment provided by engineer. */
"Toggle Groups Display" = "グループの表示を切り替える";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "オフラインのメンバーを切り替える";

/* No comment provided by engineer. */
"Tooltips" = "ツールチップ";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "トラック情報";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Translation Error: %1$@\nOriginal Message: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Translation Options";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "ディスクユーティリティでディスクのアクセス権の修復を試してください。";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "無視を解除";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Unable to encode message for transmission to translation server";

/* No comment provided by engineer. */
"Unable to send message to %@." = "%@ にメッセージを送信できませんでした。";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "%1$@ というファイルを %2$@ に書くことができませんでした。";

/* No comment provided by engineer. */
"Unable to write log" = "Unable to write log";

/* No comment provided by engineer. */
"Unavailable" = "チャット不可";

/* Unblock Contact menu item */
"Unblock" = "ブロック解除";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "統合アカウントを非統合にする。";

/* No comment provided by engineer. */
"Underline" = "アンダーライン";

/* No comment provided by engineer. */
"Unknown conversation error." = "不明なエラーが発生しました。";

/* Translation Error */
"Unknown error in translation" = "Unknown error in translation";

/* No comment provided by engineer. */
"Unused" = "Unused";

/* No comment provided by engineer. */
"Unverified" = "Unverified";

/* No comment provided by engineer. */
"URL:" = "URL: ";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "アドレスブックのイメージをメンバーのアイコンにする";

/* No comment provided by engineer. */
"Use another account if necessary" = "必要なら他のアカウントを使う";

/* No comment provided by engineer. */
"Use custom pitch:" = "カスタムピッチを使用：";

/* No comment provided by engineer. */
"Use custom rate:" = "カスタムレートを使用：";

/* No comment provided by engineer. */
"Use middle name if available" = "設定された場合には、ミドルネームを使用";

/* No comment provided by engineer. */
"Use nickname if available" = "設定された場合には、ニックネームを使用";

/* No comment provided by engineer. */
"Use Selection for Find" = "選択部分を検索";

/* No comment provided by engineer. */
"Use System Default" = "システム標準を使用";

/* No comment provided by engineer. */
"Use the icon below represent you." = "Use the icon below represent you.";

/* No comment provided by engineer. */
"User Name" = "ユーザ名";

/* No comment provided by engineer. */
"User Name (Alias)" = "ユーザ名（エイリアス）";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "username@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "Using:";

/* No comment provided by engineer. */
"Verify" = "確認";

/* No comment provided by engineer. */
"Verify Later" = "Verify Later";

/* No comment provided by engineer. */
"View" = "表示";

/* No comment provided by engineer. */
"View Chat Transcripts" = "View Chat Transcripts";

/* No comment provided by engineer. */
"View Logs" = "履歴を表示";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "View previous conversations with this contact or chat";

/* No comment provided by engineer. */
"Visual Notifications" = "視覚通知セット";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Waiting for transfer to be accepted";

/* waiting to begin a file transfer status */
"Waiting to start." = "開始を待っています。";

/* No comment provided by engineer. */
"Warning Level" = "警告レベル";

/* No comment provided by engineer. */
"Warning: Are you sure you want to delete the selected logs? This operation cannot be undone." = "選択した履歴を削除してもよろしいですか？この操作は取り消せません。";

/* singular week */
"week" = "週";

/* plural weeks */
"weeks" = "週";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Welcome to Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "が不在になりました。";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "が一時退席になりました。";

/* No comment provided by engineer. */
"When %@ connects" = "%@ がサインインしたとき";

/* No comment provided by engineer. */
"When %@ disconnects" = "%@ がサインアウトしたとき";

/* No comment provided by engineer. */
"When %@ goes away" = "%@ が不在になったとき";

/* No comment provided by engineer. */
"When %@ goes idle" = "%@ が一時退席になったとき";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "%@ がグループチャットに参加したとき";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "%@ がグループチャットを退出したとき";

/* No comment provided by engineer. */
"When %@ requests authorization" = "When %@ requests authorization";

/* No comment provided by engineer. */
"When %@ returns from away" = "%@ が不在から戻ったとき";

/* No comment provided by engineer. */
"When %@ returns from idle" = "%@ が一時退席から戻ったとき";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "%@ がメッセージを送信したとき";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "%@ が手前にないチャットウインドウにメッセージを送信したとき";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "%@ が最初のメッセージを送信したとき";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "メンバがグループチャットに参加したとき";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "メンバがグループチャットを退出したとき";

/* No comment provided by engineer. */
"When a contact requests authorization" = "When a contact requests authorization";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "When a file is checksummed prior to sending";

/* No comment provided by engineer. */
"When a file transfer begins" = "ファイル転送が開始したとき";

/* No comment provided by engineer. */
"When a file transfer fails" = "When a file transfer fails";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "When a file transfer is cancelled remotely";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "ファイル転送が正常に完了したとき";

/* No comment provided by engineer. */
"When a file transfer is requested" = "ファイル転送を要求されたとき";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "When a file transfer with %@ fails";

/* No comment provided by engineer. */
"When an error occurs" = "エラーが発生したとき";

/* No comment provided by engineer. */
"When talking to %@" = "When talking to %@";

/* No comment provided by engineer. */
"When you connect" = "サインインしたとき";

/* No comment provided by engineer. */
"When you disconnect" = "サインアウトしたとき";

/* No comment provided by engineer. */
"When you no longer see %@" = "%@ が不可視になったとき";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "手前にないチャットウインドウにメッセージを受信したとき";

/* No comment provided by engineer. */
"When you receive a new email notification" = "新着メール通知を受けたとき";

/* No comment provided by engineer. */
"When you receive an initial message" = "最初のメッセージを受信したとき";

/* No comment provided by engineer. */
"When you receive any message" = "メッセージを受信したとき";

/* No comment provided by engineer. */
"When you see %@" = "%@ がサインインするとき";

/* No comment provided by engineer. */
"When you send %@ a message" = "%@ にメッセージを送信したとき";

/* No comment provided by engineer. */
"When you send a message" = "メッセージを送信したとき";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Adium が手前にないときにも表示";

/* No comment provided by engineer. */
"Width:" = "幅：";

/* No comment provided by engineer. */
"Window" = "ウインドウ";

/* No comment provided by engineer. */
"Window Handling" = "ウインドウの扱い";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Within Last 2 Months";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Within Last 2 Weeks";

/* No comment provided by engineer. */
"Writing Direction" = "Writing Direction";

/* No comment provided by engineer. */
"Xtra Download" = "Xtra ダウンロード";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Xtra ダウンロードエラー";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtras Manager";

/* singular year */
"year" = "年";

/* plural years */
"years" = "年";

/* No comment provided by engineer. */
"Yes" = "はい";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "デフォルトのイベントセットを編集しています。編集したセットに別の名前を付けてください。";

/* No comment provided by engineer. */
"You connect" = "サインインしたとき";

/* No comment provided by engineer. */
"You disconnect" = "サインアウトしたとき";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "You have file transfers in progress.\nAre you sure you want to quit?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "You have unread messages.\nAre you sure you want to quit?";

/* You said Message to Contact */
"You said %@ to %@" = "%2$@ に %1$@ と言いました。";

/* You sent a message to Contact */
"You sent a message to %@" = "You sent a message to %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "You sent an encrypted message, but %@ was not expecting encryption.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "You sent an unencrypted message, but %@ was expecting encryption.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Your message was not sent. You should end the encrypted chat on your side or re-request encryption.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here.";

/* no file size */
"Zero bytes" = "0 バイト";
